qa = [
    {
        q: "Какой проходной балл необходимо набрать для поступления в университет?",
        a: "Пороговый балл по основному тэсту составляет сто десять баллов."
    },
    {
        q: "Какие имеются льготы для поступления в ваш вуз?",
        a: "За хорошие результаты О эРТэ есть скидки до ста процентов. За Аттестат с отличием предусмотрена двадцатипроцентная скидка."
    },
    {
        q: "Существуют ли внутренние дополнительные испытания в вузе?",
        a: "После завершения приёма документов, университет проводит внутренний тэст по английскому для определения уровня знания языка."
    },
    {
        q: "Предоставляется ли иногородним студентам общежитие?",
        a: "Партнёры Международного университета Ала Тоо предоставляют для иногородних и иностранных студентов общежития."
    },
    {
        q: "Когда начинается прием документов?",
        a: "Прием документов начинается с июля месяца каждого года."
    },
    {
        q: "Предоставляется ли отсрочка от армии?",
        a: "Международный университет Ала Тоо предоставляет студенту отсрочку от армии."
    },
    {
        q: "Можно ли использовать результаты О эРТэ прошлых лет?",
        a: "Нет, нельзя."
    },
    {
        q: "Что делать, если не набираешь проходной балл по О эРТэ для поступления?",
        a: "Можно поступить в колледж при университете для обучения на один год и десять месяцев. Затем при желании можете поступить в университет сразу на 2 курс."
    },
    {
        q: "Какие направления имеются в колледже?",
        a: "Экономика и бухгалтерский учёт, маркетинг, компьютерные системы, программное обеспечение вычислительной техники, дизайн"
    },
    {
        q: "Какие предметы изучаются в подготовительном курсе?",
        a: "В подготовительном курсе наши студенты изучают английский и турецкий."
    },
    {
        q: "Когда нужно оплачивать контракт за обучение?",
        a: "Плата за обучение можете вносить по частям. Например, по пятьдесят процентов в начале каждого семестра."
    },
    {
        q: "Возможно ли осуществить перевод с другого ВУЗа?",
        a: "Да, конечно. Если Вы имеете соответствующий уровень английского языка для перевода в наш университет с других ВУЗов. Да еще, обязательно предоставьте академическую справку для сверки предметов."
    },
    {
        q: "Можно ли получить дистанционное образование в вашем университете?",
        a: "Наш центр дистанционного обучения оказывает в полном объёме образовательные услуги по подготовке бакалавров и магистров."
    },
    {
        q: "Есть ли программы академического обмена для студентов?",
        a: "Да, есть. Наш университет сотрудничает с более сорока странами партнёрами, куда включены более семидесяти пяти университетов."
    },
    {
        q: "А ваш университет участвует в программе Эрасмус?",
        a: "Да, участвует."
    },
    {
        q: "У вас есть курсы английского языка?",
        a: "Да, конечно. На базе университета имеются отличные курсы для детей и взрослых."
    },
    {
        q: "Предоставляется ли скидка для абитуриентов из семей с четырех и более детьми?",
        a: "Таким абитуриентам университет предоставляет десятипроцентную скидку."
    },
    {
        q: "Предоставляется ли скидка потерявшим одного из родителей?",
        a: "Наш университет предоставляет десятипроцентную скидку абитуриентам, потерявшим одного из родителей."
    },
    {
        q: "Предоставляется ли скидка потерявшим обоих родителей?",
        a: "Наш университет предоставляет тридцати процентную скидку абитуриентам, потерявшим одного из родителей."
    },
    {
        q: "Предоставляется ли скидка выпускникам колледжа?",
        a: "Если Вы являетесь выпускником колледжа Международного университета Ала Тоо, то Вам предоставляется скидка в размере двадцати процентов."
    },
    {
        q: "Предоставляется ли скидка абитуриентам, которые окончили 9 класс с отличием?",
        a: "Девятиклассникам, которые закончили школу с отличием при поступлении в колледж МУА, предоставляется десятипроцентная скидка."
    },
    {
        q: "Какую скидку может получить абитуриент, который окончил колледж  с красным дипломом?",
        a: "Абитуриентам, окончившим колледж с красным дипломом, предоставляется двадцатипроцентная скидка."
    },
    {
        q: "Предоставляется ли скидка если имеется красный аттестат? ",
        a: "Выпускники одиннадцатого класса, успешно окончившие школу с красным аттестатом, могут получить двадцати процентную скидку на обучение на любом факультете университета."
    },
    {
        q: "Какую скидку я могу получить если набрал сто сорок баллов по О эРТэ?",
        a: "Если абитуриент, набрал от ста сорока до ста пятидесяти пяти баллов по О эРТэ, то может учиться на любом факультете со скидкой в размере пяти процентов."
    },
    {
        q: "Какую скидку я могу получить если набрал 156 баллов по О эРТэ?",
        a: "Если абитуриент, набрал от ста пятидесяти шести до ста семидесяти четырёх баллов по О эРТэ, то может учиться на любом факультете со скидкой в размере десяти процентов."
    },
    {
        q: "Какую скидку я могу получить если набрал 175 баллов по О эРТэ?",
        a: "Если абитуриент, набрал от ста семидесяти пяти до ста девяноста девяти баллов по О эРТэ, то может учиться на любом факультете со скидкой в размере двадцать пять процентов."
    },
    {
        q: "Какую скидку я могу получить если набрал 200 баллов по О эРТэ?",
        a: "Если абитуриент, набрал от двести  до двести девяти баллов по О эРТэ, то может учиться на любом факультете со скидкой в размере пятидесяти процентов."
    },
    {
        q: "Какую скидку я могу получить если набрал 210 баллов по О эРТэ?",
        a: "Если абитуриент, набрал от двести десяти до двести восемнадцати баллов по О эРТэ, то может учиться на любом факультете со скидкой в размере семидесяти процентов."
    },
    {
        q: "Какую скидку я могу получить если набрал 219 баллов по О эРТэ?",
        a: "Если абитуриент, набрал от двести девятнадцати до двести сорока девяти баллов по О эРТэ, то может учиться на любом факультете со сто процентной скидкой."
    },
    {
        q: "Предоставляется ли скидка занявшим првое место на Международной олимпиаде по физике?",
        a: "Абитуриенты, занявшие первое, второе или третье места на Международной олимпиаде по физике, могут получить стопроцентную скидку на обучение."
    },
    {
        q: "Предоставляется ли скидка занявшим первое место на Международной олимпиаде по химии?",
        a: "Абитуриенты, занявшие первое, второе или третье места на Международной олимпиаде по химии, могут получить стопроцентную скидку на обучение."
    },
    {
        q: "Предоставляется ли скидка занявшим первое место на Международной олимпиаде по математике?",
        a: "Абитуриенты, занявшие первое, второе или третье места на Международной олимпиаде по математике, могут получить стопроцентную скидку на обучение."
    },
    {
        q: "Предоставляется ли скидка занявшим 1 место на Международной олимпиаде по биологии?",
        a: "Абитуриенты, занявшие первое, второе или третье места на Международной олимпиаде по биологии, могут получить стопроцентную скидку на обучение."
    },
    {
        q: "Предоставляется ли скидка занявшим первое место на Международной олимпиаде по информатике?",
        a: "Абитуриенты, занявшие первое, второе или третье места на Международной олимпиаде по информатики, могут получить стопроцентную скидку на обучение."
    },
    {
        q: "Что будет со скидкой, которую я получил при поступлении, если я буду плохо учиться? ",
        a: "Если студент в конце семестра имеет 4 академических задолженности, то скидка автоматически прекращает свое действие."
    },
    {
        q: "Сколько стоит бакалавриат Информатика и вычислительная техника? ",
        a: "Стоимость обучения в бакалавриате Информатика и вычислительная техника составляет 2500 долларов в год."
    },
    {
        q: "Сколько стоит бакалавриат Прикладная математика и информатика? ",
        a: "Стоимость обучения в бакалавриате на программе Прикладная математика и информатика составляет 1500 долларов в год."
    },
    {
        q: "Сколько стоит бакалавриат Экономика? ",
        a: "Стоимость обучения в бакалавриате на программе Экономика составляет 1980 долларов в год."
    },
    {
        q: "Сколько стоит бакалавриат Международные отношения? ",
        a: "Стоимость обучения в бакалавриате на программе Международные отношения составляет 1980 долларов в год."
    },
    {
        q: "Сколько стоит бакалавриат  Юриспруденция? ",
        a: "Стоимость обучения на программе Юриспруденция составляет 1700 долларов в год."
    },
    {
        q: "Сколько стоит бакалавриат Менеджмент? ",
        a: "Стоимость обучения в бакалавриате на программе Менеджмент составляет 2080 долларов в год."
    },
    {
        q: "Сколько стоит бакалавриат Филология?",
        a: "Стоимость обучения в бакалавриате на программе Филология составляет 1550 долларов в год."
    },
    {
        q: "Сколько стоит бакалавриат обучения  Лингвистика?",
        a: "Стоимость обучения в бакалавриате на программе Лингвистика составляет 1550 долларов в год."
    },
    {
        q: "Сколько стоит бакалавриат Психология?",
        a: "Стоимость обучения в бакалавриате на программе Психология составляет 1700 долларов в год."
    },
    {
        q: "Сколько стоит бакалавриат Журналистика?",
        a: "Стоимость обучения в бакалавриате на программе Журналистика составляет 1480 долларов в год."
    },
    {
        q: "Сколько стоит Лечебное дело?       ",
        a: "Стоимость обучения на программе Лечебное дело составляет 3300 долларов в год."
    },
    {
        q: "Сколько стоит Педиатрия?       ",
        a: "Стоимость обучения на программе Педиатрия составляет 3300 долларов в год."
    },
    {
        q: "Сколько стоит подготовительный курс?",
        a: "Стоимость обучения на подготовительном курсе составляет 1980 долларов для граждан Кыргызстана."
    },
    {
        q: "Сколько стоит магистратуре Педагогика?       ",
        a: "Стоимость обучения в магистратуре на программе Педагогика составляет 1200 долларов в год."
    },
    {
        q: "Сколько стоит магистратура Международное отношение?",
        a: "Стоимость обучения в магистратуре на программе Международные отношения составляет 1200 долларов в год."
    },
    {
        q: "Сколько стоит магистратура Экономика?",
        a: "Стоимость обучения в магистратуре на программе Экономика составляет 1200 долларов в год."
    },
    {
        q: "Сколько стоит магистратура Менеджмент",
        a: "Стоимость обучения в магистратуре на программе Менеджмент составляет 1200 долларов в год."
    },
    {
        q: "Сколько стоит магистратура Лингвистика?",
        a: "Стоимость обучения в магистратуре на программе Лингвистика составляет 1200 долларов в год."
    },
    {
        q: "Сколько стоит магистратура  Информатика и вычислительная Техника?",
        a: "Стоимость обучения в магистратуре на программе Информатика и вычислительная Техника составляет 3000 долларов в год."
    },
    {
        q: "Сколько стоит подготовительный курс?",
        a: "Стоимость обучения на подготовительном курсе составляет 1950 долларов для граждан Кыргызстана."
    },
    {
        q: "Сколько стоит колледже Экономика и бухгалтерский учет?",
        a: "Стоимость обучения в колледже на программе Экономика и бухгалтерский учет составляет 1500 долларов в год."
    },
    {
        q: "Сколько стоит колледже Маркетинг?",
        a: "Стоимость обучения в колледже на программе Маркетинг составляет 1500 долларов в год."
    },
    {
        q: "Сколько стоит колледже Компьютерные системы и комплексы?",
        a: "Стоимость обучения в колледже Компьютерные системы и комплексы составляет 1500 долларов в год."
    },
    {
        q: "Сколько стоит колледже Программное обеспечение вычислительной техники и автоматизированных систем?",
        a: "Стоимость обучения в колледже на программе  Программное обеспечение вычислительной техники и автоматизированных систем составляет 1500 долларов в год."
    },
    {
        q: "Сколько стоит Дизайн?",
        a: "Стоимость обучения в колледже на программе Дизайн составляет 1700 долларов в год."
    },
    {
        q: "Как поступить в колледж Международного университета Ала-Тоо?",
        a: "Для поступления необходимо успешно сдать вступительный экзамен. Результат должен составлять 60 процентов от общего."
    },
    {
        q: "По каким предметам сдают вступительный экзамен колледжа?",
        a: "Нужно сдать математику и английский язык."
    },
    {
        q: "Вступительный экзамен колледжа будет в онлайн или офлайн формате? ",
        a: "Экзамен будет проходить в онлайн формате. "
    },
    {
        q: "Что будет на вступительном экзамене колледжа? ",
        a: "Экзамен состоит из двух частей 50 вопросов по английскому языку. 25 вопросов по математике."
    },
    {
        q: "Каков срок обучения в колледже на базе девятого класса?",
        a: "На базе девятого класса срок обучения 2 года 10 месяцев."
    },
    {
        q: "Каков срок обучения в колледже на базе 11 класса?",
        a: "На базе одиннадцатого класса срок обучения 1 год 10 месяцев."
    },
    {
        q: "Какие документы нужно сдавать при поступлении в колледж?",
        a: "паспорт или свидетельство о рождении. документ об основном общем и среднем общем образовании."
    },
    {
        q: "На каком курсе студенты колледжа проходят практику?",
        a: "Студенты а второго и третьего курсов проходят практику учебно ознакомительную. производственную и квалификационную, а также пишут две курсовые работы."
    },
    {
        q: "На каком языке ведётся обучение в колледже?",
        a: "Обучение в колледже идёт на английском языке."
    },
    {
        q: "Какой диплом получает выпускник колледжа?",
        a: "После успешной сдачи теоретических дисциплин и государственных экзаменов выдается диплом о среднем профессиональном образовании Государственного образца."
    },
    {
        q: "Может ли выпускник колледжа поступить в университет?",
        a: "Выпускник колледжа с полученным дипломом по своему направлению может поступить на второй курс программы бакалавриата за исключением медицинского факультета."
    },
    {
        q: "Расскажите про специальность Компьютерные системы и комплексы?",
        a: "Техник по компьютерным системам выполняет разработку и производство программно-аппаратных комплексов, эксплуатирует и проводит техническое обслуживание компьютерных систем."
    },
    {
        q: "Расскажите про специальность Экономика и бухгалтерский учёт?",
        a: "Цель программы подготовить высококвалифицированных специалистов, обладающих глубокими знаниями в области бухгалтерского учета, анализа и аудита предприятий."
    },
    {
        q: "Расскажите про специальность Маркетинг?",
        a: "Задача студентов за время обучения освоить навыки сбыта и продвижения товаров и услуг от производителей к потребителям."
    },
    {
        q: "Расскажите про специальность Дизайн?",
        a: "Выпускник данной специальности должен быть готов к профессиональной разработке дизайнерских проектов, художественным проектированием и оформлением дизайн-продукта."
    },
    {
        q: "Расскажите про специальность Программное обеспечение вычислительной техники и автоматизированных систем?",
        a: "Выпускники данной специальности должны уметь осуществлять техническое обслуживание средств вычислительной техники и компьютерных сетей."
    },
    {
        q: "Куда нужно подойти, чтобы забрать готовый диплом?",
        a: "Вам нужно будет подойти в А блок, кабинет 102."
    },
    {
        q: "У вас есть специальность преподаватель начальных классов?",
        a: "Нет, но зато есть филология английский язык и психология."
    },
    {
        q: "Сколько у вас длиться обучение в университете?",
        a: "Срок обучения в бакалавриате 4 года."
    },
    {
        q: "До скольких работает бухгалтерия?",
        a: "Бухгалтерия работает до пяти часов"
    },
    {
        q: "Как можно забрать документы из университета?",
        a: "Поэтому вопросу лучше обратиться в студенческий отдел. А блок, кабинет 102."
    },
    {
        q: "Где находится университет Ала Тоо?",
        a: "Международный университет Ала Тоо находится . Бишкеке на улице Анкара 1/8 _."
    },
    {
        q: "У меня есть индивидуальное коммерческое предложение, с кем я могу переговорить по этому вопросу?",
        a: "По коммерческим предложениям вы можете поговорить с директором центра Маркетинга, который находится в А Блоке, офис 107."
    },
    {
        q: "Предоставляет университет какие-нибудь скидки, если у меня обычный аттестат, но все пятерки?",
        a: "Университет Ала-Тоо предоставляет двадцатипроцентную скидку, только если студент имеет красный аттестат."
    },
    {
        q: "Нужно ли иметь абитуриенту справку 0 86 при поступлении в университет?",
        a: "Университет Ала-Тоо не требует справку 0 86 при поступлении."
    },
    {
        q: "Какие документы нужны при поступлении в университет?",
        a: "Сертификат О эРТэ, оригинал аттестата, фотография 3 на 3 количество 6 штук. Копия паспорта, а если юноша поступает, то в таком случае военный билет обязательно требуется."
    },
    {
        q: "Если в университете вступительные экзамены?",
        a: "В университете Ала-Тоо нет вступительных экзаменов."
    },
    {
        q: "Сколько баллов минимум нужно набрать по О эРТэ, чтобы получить скидку?",
        a: "Минимум нужно набрать сто сорок баллов по О эРТэ, чтобы получить пятипроцентную скидку."
    },
    {
        q: "Сколько процентов нужно оплатить при поступлении в университет?",
        a: "При поступлении в Университет Ала-Тоо необходимо оплатить 30 процентов."
    },
    {
        q: "Куда мне нужно подойти, что мне открыли систему пымыэс?",
        a: "Вам необходимо подойти в IT центр, который находится в А блоке, третий этаж, кабинет 209."
    },
    {
        q: "Где я могу получить копию аттестата о среднем образовании?",
        a: "Копию аттестата о среднем образовании вы можете получить в студенческом отделе, кабинет 102."
    },
    {
        q: "Какой номер телефона студенческого отдела?",
        a: "Номер телефона студенческого отдела 63 14 25"
    },
    {
        q: "Куда мне нужно подойти по поводу академического отпуска?",
        a: "Справку на академический отпуск выдает студенческий отдел, который находится в А блоке, первый этаж, кабинет 102."
    },
    {
        q: "Кокой номер телефона бухгалтерии?",
        a: "Номер телефона бухгалтерии 0 508 139 101"
    },
    {
        q: "Можно ли перевестись в ваш университет?",
        a: "Студенты могут перевестись с другого университета в университет Ала-Тоо, но за исключением студентов, которые учатся на первом и последнем курсе."
    },
    {
        q: "Какой номер телефона приемной ректора?",
        a: "Номер телефона приемной ректора 0 312 63 14 25"
    },
    {
        q: "Какой номер телефона центра непрерывного образования?",
        a: "Номер телефона центра непрерывного образования 0 702 229 136"
    },
    {
        q: "Что делать, если я не набрал проходной балл по О эРТэ?",
        a: "В этом случае вы можете поступить в колледж на второй курс на базе 11 класса, затем после окончания колледжа поступить без О эРТэ в наш университет."
    },
    {
        q: "Как можно с другого университета перевестись в Ала-Тоо?",
        a: "Сперва необходимо предоставить академическую справку из вашего учебного заведения"
    },
    {
        q: "Что такое академическая справка?",
        a: "Академическая справка это документ, который подтверждает факт обучения в учебном заведении и выдается, если студент по каким-либо причинам не смог закончить его."
    },
    {
        q: "Зачем нужна академическая справка?",
        a: "Академическая справка при переводе в другой вуз нужна руководству, чтобы оценить пройденную программу учащегося и подобрать для него соответствующий курс обучения"
    },
    {
        q: "Можно ли оплатить контракт за обучение через банк?",
        a: "Да. конечно, реквизиты нашего университета указаны на последней странице вашего договора."
    },
    {
        q: "Сколько нужно набрать баллов, чтобы поступить на медицинский факультет?",
        a: "Для поступления в медицинский факультет необходимо набрать 105 баллов по основному тэсту О эРТэ, а также по химии и биологии не ниже шестидесяти баллов."
    },
    {
        q: "Могу ли я поступить на медицинский факультет, если набрал по химии и биологии ниже 60 баллов.",
        a: "Если вы набрали по химии и биологии ниже шестидесяти баллов, то поступить в медицинский факультет не получится, но можно выбрать другие специальности в Ала-Тоо."
    },
    {
        q: "Будет ли меняться стоимость контракта за 4 года обучения?",
        a: "Нет, стоимость контракта от первоначальной суммы за 4 года обучения меняться не будет."
    },
    {
        q: "Сколько нужно набрать баллов, чтобы поступить на информатику и вычислительную технику?",
        a: "Для поступления на информатику и вычислительную технику необходимо набрать 130 баллов по основному тэсту О эРТэ, а также по математике и физике не ниже шестидесяти баллов."
    },
    {
        q: "Могу ли я забрать оригинал аттестата?",
        a: "Оригинал аттестата выдаётся лишь на 3 дня, и требуется оставить паспорт в качестве залога."
    },
    {
        q: "Гуманитарные науки",
        a: "Факультет состоит из четерёх направлений. Лингвистика, филология, психология и журналистика"
    },
    {
        q: "Расскажи немного про медицинский факультет",
        a: "Факультет состоит из двух направлений. Лечебное дело и Педиатрия"
    },
    {
        q: "Расскажи про факультет Экономики и управления",
        a: "Факультет состоит из пяти направлений. Международная экономика и бизнес, Финансы и кредит, Менеджмент и Юриспруденция"
    },
    {
        q: "Инженерия и информатика",
        a: "Факультет состоит из двух направлений. Информатика и вычислительная техника, прикладная математика и информатика"
    },
    {
        q: "Консультация",
        a: "Какой вопрос интересует касающеся университета?"
    },
]

rustopwords = ["а","алло","без","белый","близко","более","больше","большой","будем","будет","будете","будешь","будто","буду","будут","будь","бы","бывает","бывь","был","была","были","было","быть","в","важная","важное","важные","важный","вам","вами","вас","ваш","ваша","ваше","ваши","вверх","вдали","вдруг","ведь","везде","вернуться","весь","вечер","взгляд","взять","вид","видеть","вместе","вниз","внизу","во","вода","война","вокруг","вон","вообще","вопрос","восемнадцатый","восемнадцать","восемь","восьмой","вот","впрочем","времени","время","все","всегда","всего","всем","всеми","всему","всех","всею","всю","всюду","вся","всё","второй","вы","выйти","г","где","главный","глаз","говорил","говорит","говорить","год","года","году","голова","голос","город","да","давать","давно","даже","далекий","далеко","дальше","даром","дать","два","двадцатый","двадцать","две","двенадцатый","двенадцать","дверь","двух","девятнадцатый","девятнадцать","девятый","девять","действительно","дел","делать","дело","день","десятый","десять","для","до","довольно","долго","должно","должный","дом","дорога","друг","другая","другие","других","друго","другое","другой","думать","душа","е","его","ее","ей","ему","если","есть","еще","ещё","ею","её","ж","ждать","же","жена","женщина","жизнь","жить","за","занят","занята","занято","заняты","затем","зато","зачем","здесь","земля","знать","значит","значить","и","идти","из","или","им","именно","иметь","ими","имя","иногда","их","к","каждая","каждое","каждые","каждый","кажется","казаться","как","какая","какой","кем","книга","когда","кого","ком","комната","кому","конец","конечно","которая","которого","которой","которые","который","которых","кроме","кругом","кто","куда","лежать","лет","ли","лицо","лишь","лучше","любить","люди","м","маленький","мало","мать","машина","между","меля","менее","меньше","меня","место","миллионов","мимо","минута","мир","мира","мне","много","многочисленная","многочисленное","многочисленные","многочисленный","мной","мною","мог","могут","мож","может","можно","можхо","мои","мой","мор","москва","мочь","моя","моё","мы","на","наверху","над","надо","назад","наиболее","найти","наконец","нам","нами","народ","нас","начала","начать","наш","наша","наше","наши","не","него","недавно","недалеко","нее","ней","некоторый","нельзя","нем","немного","нему","непрерывно","нередко","несколько","нет","нею","неё","ни","нибудь","ниже","низко","никакой","никогда","никто","никуда","ними","них","ничего","ничто","но","новый","нога","ночь","ну","нужно","нужный","нх","об","оба","обычно","один","одиннадцатый","одиннадцать","однажды","однако","одного","одной","оказаться","окно","около","он","она","они","оно","опять","особенно","остаться","от","ответить","отец","отовсюду","отсюда","очень","первый","перед","писать","плечо","по","под","подумать","пожалуйста","позже","пойти","пока","пол","получить","помнить","понимать","понять","пор","пора","после","последний","посмотреть","посреди","потом","потому","почему","почти","правда","прекрасно","при","про","просто","против","процентов","пятнадцатый","пятнадцать","пятый","пять","работа","работать","раз","разве","рано","раньше","ребенок","решить","россия","рука","русский","ряд","рядом","с","сам","сама","сами","самим","самими","самих","само","самого","самой","самом","самому","саму","самый","свет","свое","своего","своей","свои","своих","свой","свою","сделать","сеаой","себе","себя","сегодня","седьмой","сейчас","семнадцатый","семнадцать","семь","сидеть","сила","сих","сказал","сказала","сказать","сколько","слишком","слово","случай","смотреть","сначала","снова","со","собой","собою","советский","совсем","спасибо","спросить","сразу","стал","старый","стать","стол","сторона","стоять","страна","суть","считать","т","та","так","такая","также","таки","такие","такое","такой","там","твой","твоя","твоё","те","тебе","тебя","тем","теми","теперь","тех","то","тобой","тобою","товарищ","тогда","того","тоже","только","том","тому","тот","тою","третий","три","тринадцатый","тринадцать","ту","туда","тут","ты","тысяч","у","увидеть","уж","уже","улица","уметь","утро","хороший","хорошо","хотеть","хоть","хотя","хочешь","час","часто","часть","чаще","чего","человек","чем","чему","через","четвертый","четыре","четырнадцатый","четырнадцать","что","чтоб","чтобы","чуть","шестнадцатый","шестнадцать","шестой","шесть","эта","эти","этим","этими","этих","это","этого","этой","этом","этому","этот","эту","я"]

substitution = {
    'кешью': 'кэш тую'
}